[
  {
    "title": "Чёрный",
    "description": "Черный чай – самый популярный в нашей стране и в европейской части мира. В Китае он известен как красный – по цвету настоя. Этот вид чая производится путем сильной ферментации (окисления). Как правило, имеет терпкий насыщенный вкус.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 1
  },
  {
    "title": "Зелёный",
    "description": "Зелёный чай подвергается минимальной ферментации. Такой тип обработки позволяет сохранить высокий уровень антиоксидантов, витаминов и минералов. Чай имеет настой золотисто-желтого цвета, а также легкий и травянистый вкус. Наиболее популярен в Азии.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 2
  },
  {
    "title": "Белый",
    "description": "Слабоферментированный (почти не ферментированный) чай, содержащий типсы (чайные почки). Особенно популярен в Китае, считается максимально полезным. Белый чай имеет светло-желтый цвет и нежный аромат.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 3
  },
  {
    "title": "Жёлтый",
    "description": "Слабоферментированный чай из сырья высокого качества. По степени окисления находится между белым и зелёным. Считается очень редким и чаще всего может быть приобретен только в Китае.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 4
  },
  {
    "title": "Улун",
    "description": "Полуферментированный чай, занимающий среднее положение между черным и зеленым. По степени окисления делится на сильноферментированные (ближе к черному чаю) и слабоферментированные (ближе к зеленому) сорта. Улуны дают настой от светло-желтого до светло-коричневого цвета, вкус насыщенный и яркий.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 5
  },
  {
    "title": "Шен пуэр",
    "description": "Постферментированный чай, который «дозревает» после обычной ферментации естественным образом. Окончательная ферментация происходит благодаря специальным микроорганизмам (aspergillus acidus). Темные пуэры становятся красно-коричневым настоем, иногда имеют землистый привкус. Светлые пуэры дают разный настой – от желто-зеленого до светло-коричневого.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 6
  },
  {
    "title": "Шу пуэр",
    "description": "Постферментированный чай, который «дозревает» после обычной ферментации ускоренным образом. Окончательная ферментация происходит благодаря специальным микроорганизмам (aspergillus acidus). Темные пуэры становятся красно-коричневым настоем, иногда имеют землистый привкус. Светлые пуэры дают разный настой – от желто-зеленого до светло-коричневого.",
    "ingredients": [
      "Чайные листья камелии китайской"
    ],
    "id": 7
  },
  {
    "title": "Ройбуш",
    "description": "Традиционный африканский напиток, который получают из стеблей, листьев и побегов кустарника аспалатуса линейного. По виду листья этого растения похожи на мелкие иголки. Чайный напиток, приготовленный на его основе, не содержит кофеин и считается полезным даже для детей. Обладает нежным сладковатым вкусом.",
    "ingredients": [
      "Стебли, листья и побеги кустарника аспалатуса линейного"
    ],
    "id": 8
  },
  {
    "title": "Мате",
    "description": "Этнический чай из Парагвая, его создают из листьев падуба парагвайского. Очень популярен в Южной Америке, обладает тонизирующим действием, поскольку содержит кофеин (матеин). Традиционно пьется из специальной посуды, сделанной из высушенной тыквы, с помощью металлической трубочки. Имеет светло-желтый цвет и травянистый аромат.",
    "ingredients": [
      "Листья падуба парагвайского"
    ],
    "id": 9
  },
  {
    "title": "Каркаде",
    "description": "Чай, который часто называют красным из-за яркого цвета настоя. Готовится из цветов гибискуса, не содержит кофеин, зато имеет в своем составе много витамина С. Можно употреблять детям.",
    "ingredients": [
      "Цветки гибискуса"
    ],
    "id": 10
  },
  {
    "title": "Анчан",
    "description": "Тайский чай из синих цветов клитории тройчатой. Не содержит кофеин, считается оздоровительным напитком. Дает ярко-синий экзотический цвет настоя.",
    "ingredients": [
      "Синие цветки клитории тройчатой"
    ],
    "id": 11
  },
  {
    "title": "Ку Цяо",
    "description": "Китайский напиток из гречихи татарской, его также называют гречишным чаем. К обычной гречневой крупе имеет опосредованное отношение, поскольку готовится из семян другого растения, родственного обычной гречихе. Не содержит кофеин.",
    "ingredients": [
      "Гречиха Татарская"
    ],
    "id": 12
  },
  {
    "title": "Фиточаи (Ассорти)",
    "description": "К категории фиточаев можно отнести большинство известных нам травяных напитков – это и чай из ромашки, и иван-чай, и настой из чабреца или душицы. Фиточай может включать в себя как один компонент (моночай), так и несколько (растительный сбор). Еще пару десятков лет назад фиточай можно было купить только в аптеке или собрать самому на даче, но сегодня в любом гипермаркете есть отдел с этими напитками.",
    "ingredients": [
      "из соцветий (ромашка, липа, лаванда, гранат)",
      "из листьев (мята, мелисса, чабрец, малина, смородина, земляника и др.)",
      "из корней (имбирь, куркума, одуванчик, женьшень, солодка и т. п.)",
      "из коры (дуб, крушина, ива и т. д.)",
      "из семян (фенхель, анис, амарант и пр.)"
    ],
    "id": 13
  },
  {
    "title": "Фруктово-ягодные чаи (Ассорти)",
    "description": "Фруктовые и ягодные чаи производятся из натуральных плодов. Чаще всего они обладают природной кислинкой или сладостью, но никогда не бывают приторными. Фруктовые чаи богаты витаминами и не содержат кофеина, что позволяет пить их в вечернее время и давать детям. Также можно употреблять их в холодном виде как полезную альтернативу газированным напиткам. Фрукты и ягоды можно заваривать как в свежем виде, так и в сушеном.",
    "ingredients": [
      "Клубника",
      "Малина",
      "Апельсины",
      "Яблоки"
    ],
    "id": 14
  }
]